package com.force.test_connection_app

const val TAG = "Conf"

val words = listOf(
    "Арфами", "арфами",
    "Золотими", "голосними", "облямовано", "день",
    "Радість", "дзвінко", "виграє",
    "На", "струнах", "на", "струнах", "душі",
    "Хто", "це", "там", "грає", "виграє",
    "На", "кобзі", "на", "кобзі", "душі",
    "Хто", "це", "там", "нашептує",
    "Мов", "струмок", "серед", "тиші",
    "Це", "ж", "воно",
    "Сонце", "заходить",
    "Грає", "співає",
    "Хто", "це", "так", "любить", "і", "плаче",
    "Вийшовши", "з", "гаю"
)
